var question = [
    {
        q: 'Столица Канады:\n',
        correct: 3,
        a1: '1 - Торонто\n',
        a2: '2 - Монреаль\n',
        a3: '3 - Оттава\n',
        a4: '4 - Калгари\n'
    },
    {
        q: 'Какая из планет Солнечной системы самая горячая?\n',
        correct: 1,
        a1: '1 - Венера\n',
        a2: '2 - Уран\n',
        a3: '3 - Юпитер\n',
        a4: '4 - Плутон\n'
    },
    {
        q: 'Чему равна сумма внутренних углов треугольника\n',
        correct: 2,
        a1: '1 - 360 градусов\n',
        a2: '2 - 180 градусов\n',
        a3: '3 - 90 градусов\n',
        a4: '4 - 60 градусов\n'
    },
    {
        q: 'Как называется единственное в Европе герцогство?\n',
        correct: 3,
        a1: '1 - Монако\n',
        a2: '2 - Лихтенштейн\n',
        a3: '3 - Люксембург\n',
        a4: '4 - Андорра\n'
    }
];